
/* Class = "NSTextFieldCell"; title = "Àlies:"; ObjectID = "229"; */
"229.title" = "Àlies:";

/* Class = "NSTextFieldCell"; title = "Perfil:"; ObjectID = "230"; */
"230.title" = "Perfil:";

/* Class = "NSButtonCell"; title = "Busca correus nous"; ObjectID = "231"; */
"231.title" = "Busca correus nous";

/* Class = "NSTextFieldCell"; title = "Servidor de connexió:"; ObjectID = "232"; */
"232.title" = "Servidor de connexió:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Correu electrònic:"; ObjectID = "236"; */
"236.title" = "Correu electrònic:";

/* Class = "NSTextFieldCell"; title = "Servidor proxy AOL:"; ObjectID = "237"; */
"237.title" = "Servidor proxy AOL:";

/* Class = "NSButtonCell"; title = "Utilitza sempre el proxy per les transferències\ni el Direct IM"; ObjectID = "238"; */
"238.title" = "Utilitza sempre el proxy per les transferències\ni el Direct IM";

/* Class = "NSTextFieldCell"; title = "Seguretat:"; ObjectID = "240"; */
"240.title" = "Seguretat:";

/* Class = "NSButtonCell"; title = "Permetre connexions múltiples"; ObjectID = "245"; */
"245.title" = "Permetre connexions múltiples";

/* Class = "NSTextFieldCell"; title = "Connexions múltiples:"; ObjectID = "246"; */
"246.title" = "Connexions múltiples:";

/* Class = "NSButtonCell"; title = "No utilitzis l'enciptació"; ObjectID = "256"; */
"256.title" = "No utilitzis l'enciptació";

/* Class = "NSButtonCell"; title = "Fes servir l'encriptació quan sigui possible"; ObjectID = "257"; */
"257.title" = "Fes servir l'encriptació quan sigui possible";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Fes servir l'encriptació obligatòriament"; ObjectID = "259"; */
"259.title" = "Fes servir l'encriptació obligatòriament";
